Repository: 3pWEBQUERY/Aera
Catalog: Aera-visitor-member-iOS-App/Aera/Localizable.xcstrings
Source language: de
Languages: da, en, es, fr, it, ja, ko, nb, nl, pl, pt_br, ru, sv, uk, zh_hans, zh_hant

source: Schreibe die erste Nachricht in diese Unterhaltung.
da: Skriv den første besked i denne samtale.
en: Write the first message in this conversation.
es: Escribe el primer mensaje de esta conversación.
fr: Écrivez le premier message de cette conversation.
it: Scrivi il primo messaggio di questa conversazione.
ja: この会話の最初のメッセージを書きましょう。
ko: 이 대화의 첫 메시지를 작성해 보세요.
nb: Skriv den første meldingen i denne samtalen.
nl: Schrijf het eerste bericht in dit gesprek.
pl: Napisz pierwszą wiadomość w tej rozmowie.
pt_br: Escreva a primeira mensagem desta conversa.
ru: Напишите первое сообщение в этой беседе.
sv: Skriv det första meddelandet i den här konversationen.
uk: Напишіть перше повідомлення в цій розмові.
zh_hans: 在此对话中发送第一条消息。
zh_hant: 在此對話中發送第一則訊息。

source: Sei die erste Person, die mit einem Trinkgeld unterstützt.
da: Vær den første, der støtter med drikkepenge.
en: Be the first to support with a tip.
es: Sé la primera persona en apoyar con una propina.
fr: Soyez la première personne à soutenir avec un pourboire.
it: Sii la prima persona a dare supporto con una mancia.
ja: 最初のチップで応援しましょう。
ko: 첫 번째로 팁을 보내 응원해 보세요.
nb: Vær den første som støtter med tips.
nl: Wees de eerste die steunt met een fooi.
pl: Zostań pierwszą osobą, która wesprze napiwkiem.
pt_br: Seja a primeira pessoa a apoiar com uma gorjeta.
ru: Станьте первым, кто поддержит чаевыми.
sv: Bli först med att stötta med dricks.
uk: Станьте першим, хто підтримає чайовими.
zh_hans: 成为第一个用小费支持的人。
zh_hant: 成為第一個用小費支持的人。

source: Senden
da: Send
en: Send
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
nb: Send
nl: Versturen
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka
uk: Надіслати
zh_hans: 发送
zh_hant: 傳送

source: Senden fehlgeschlagen
da: Afsendelse mislykkedes
en: Failed to send
es: Error al enviar
fr: Échec de l'envoi
it: Invio non riuscito
ja: 送信に失敗しました
ko: 전송 실패
nb: Sending mislyktes
nl: Versturen mislukt
pl: Nie udało się wysłać
pt_br: Falha ao enviar
ru: Не удалось отправить
sv: Det gick inte att skicka
uk: Не вдалося надіслати
zh_hans: 发送失败
zh_hant: 傳送失敗

source: Serverfehler (%lld).
da: Serverfejl (%lld).
en: Server error (%lld).
es: Error del servidor (%lld).
fr: Erreur serveur (%lld).
it: Errore del server (%lld).
ja: サーバーエラー（%lld）。
ko: 서버 오류(%lld).
nb: Serverfeil (%lld).
nl: Serverfout (%lld).
pl: Błąd serwera (%lld).
pt_br: Erro do servidor (%lld).
ru: Ошибка сервера (%lld).
sv: Serverfel (%lld).
uk: Помилка сервера (%lld).
zh_hans: 服务器错误（%lld）。
zh_hant: 伺服器錯誤（%lld）。

source: Sobald Mitglieder Punkte sammeln, erscheint hier die Rangliste.
da: Så snart medlemmer optjener point, vises ranglisten her.
en: Once members earn points, the leaderboard will appear here.
es: En cuanto los miembros consigan puntos, la clasificación aparecerá aquí.
fr: Dès que les membres gagneront des points, le classement apparaîtra ici.
it: Non appena i membri guadagneranno punti, la classifica apparirà qui.
ja: メンバーがポイントを獲得すると、ここにランキングが表示されます。
ko: 멤버들이 포인트를 모으면 리더보드가 여기에 표시됩니다.
nb: Så snart medlemmer samler poeng, vises rangeringen her.
nl: Zodra leden punten verzamelen, verschijnt hier het klassement.
pl: Gdy członkowie zaczną zdobywać punkty, pojawi się tutaj ranking.
pt_br: Assim que os membros ganharem pontos, o ranking aparecerá aqui.
ru: Как только участники начнут набирать баллы, здесь появится таблица лидеров.
sv: Så snart medlemmar samlar poäng visas topplistan här.
uk: Щойно учасники почнуть набирати бали, тут з’явиться таблиця лідерів.
zh_hans: 成员获得积分后，排行榜会显示在这里。
zh_hant: 成員獲得積分後，排行榜會顯示在這裡。

source: Sobald hier Artikel veröffentlicht werden, erscheinen sie an dieser Stelle.
da: Så snart der udgives artikler, vises de her.
en: Once articles are published, they will appear here.
es: En cuanto se publiquen artículos, aparecerán aquí.
fr: Dès que des articles seront publiés, ils apparaîtront ici.
it: Non appena verranno pubblicati articoli, appariranno qui.
ja: 記事が公開されると、ここに表示されます。
ko: 글이 게시되면 여기에 표시됩니다.
nb: Så snart artikler publiseres, vises de her.
nl: Zodra er artikelen worden gepubliceerd, verschijnen ze hier.
pl: Gdy tylko pojawią się opublikowane artykuły, zobaczysz je tutaj.
pt_br: Assim que artigos forem publicados, eles aparecerão aqui.
ru: Как только статьи будут опубликованы, они появятся здесь.
sv: Så snart artiklar publiceras visas de här.
uk: Щойно статті буде опубліковано, вони з’являться тут.
zh_hans: 文章发布后会显示在这里。
zh_hant: 文章發佈後會顯示在這裡。

source: Sobald hier Communities verfügbar sind, erscheinen sie an dieser Stelle.
da: Så snart der er fællesskaber tilgængelige, vises de her.
en: Once communities are available, they will appear here.
es: En cuanto haya comunidades disponibles, aparecerán aquí.
fr: Dès que des communautés seront disponibles, elles apparaîtront ici.
it: Non appena saranno disponibili community, appariranno qui.
ja: コミュニティが利用可能になると、ここに表示されます。
ko: 커뮤니티가 준비되면 여기에 표시됩니다.
nb: Så snart fellesskap er tilgjengelige, vises de her.
nl: Zodra er community's beschikbaar zijn, verschijnen ze hier.
pl: Gdy tylko społeczności będą dostępne, zobaczysz je tutaj.
pt_br: Assim que comunidades estiverem disponíveis, elas aparecerão aqui.
ru: Как только сообщества станут доступны, они появятся здесь.
sv: Så snart communities är tillgängliga visas de här.
uk: Щойно спільноти стануть доступними, вони з’являться тут.
zh_hans: 有可用的社区后会显示在这里。
zh_hant: 有可用的社群後會顯示在這裡。

source: Sobald hier Events geplant werden, erscheinen sie an dieser Stelle.
da: Så snart der planlægges events, vises de her.
en: Once events are scheduled, they will appear here.
es: En cuanto se programen eventos, aparecerán aquí.
fr: Dès que des événements seront programmés, ils apparaîtront ici.
it: Non appena verranno programmati eventi, appariranno qui.
ja: イベントが予定されると、ここに表示されます。
ko: 이벤트가 예정되면 여기에 표시됩니다.
nb: Så snart arrangementer planlegges, vises de her.
nl: Zodra er evenementen worden gepland, verschijnen ze hier.
pl: Gdy tylko wydarzenia zostaną zaplanowane, zobaczysz je tutaj.
pt_br: Assim que eventos forem agendados, eles aparecerão aqui.
ru: Как только события будут запланированы, они появятся здесь.
sv: Så snart evenemang planeras visas de här.
uk: Щойно події буде заплановано, вони з’являться тут.
zh_hans: 活动排期后会显示在这里。
zh_hant: 活動排定後會顯示在這裡。

source: Sobald hier Foto- oder Video-Pakete veröffentlicht werden, erscheinen sie an dieser Stelle.
da: Så snart der udgives foto- eller videopakker, vises de her.
en: Once photo or video packages are published, they will appear here.
es: En cuanto se publiquen paquetes de fotos o vídeos, aparecerán aquí.
fr: Dès que des packs photo ou vidéo seront publiés, ils apparaîtront ici.
it: Non appena verranno pubblicati pacchetti di foto o video, appariranno qui.
ja: 写真や動画のパッケージが公開されると、ここに表示されます。
ko: 사진 또는 동영상 패키지가 게시되면 여기에 표시됩니다.
nb: Så snart foto- eller videopakker publiseres, vises de her.
nl: Zodra er foto- of videopakketten worden gepubliceerd, verschijnen ze hier.
pl: Gdy tylko pakiety zdjęć lub filmów zostaną opublikowane, zobaczysz je tutaj.
pt_br: Assim que pacotes de fotos ou vídeos forem publicados, eles aparecerão aqui.
ru: Как только фото- или видеопакеты будут опубликованы, они появятся здесь.
sv: Så snart foto- eller videopaket publiceras visas de här.
uk: Щойно фото- чи відеопакети буде опубліковано, вони з’являться тут.
zh_hans: 照片或视频套餐发布后会显示在这里。
zh_hant: 照片或影片套組發佈後會顯示在這裡。

source: Sobald hier Kurse veröffentlicht werden, erscheinen sie an dieser Stelle.
da: Så snart der udgives kurser, vises de her.
en: Once courses are published, they will appear here.
es: En cuanto se publiquen cursos, aparecerán aquí.
fr: Dès que des cours seront publiés, ils apparaîtront ici.
it: Non appena verranno pubblicati corsi, appariranno qui.
ja: コースが公開されると、ここに表示されます。
ko: 강의가 게시되면 여기에 표시됩니다.
nb: Så snart kurs publiseres, vises de her.
nl: Zodra er cursussen worden gepubliceerd, verschijnen ze hier.
pl: Gdy tylko kursy zostaną opublikowane, zobaczysz je tutaj.
pt_br: Assim que cursos forem publicados, eles aparecerão aqui.
ru: Как только курсы будут опубликованы, они появятся здесь.
sv: Så snart kurser publiceras visas de här.
uk: Щойно курси буде опубліковано, вони з’являться тут.
zh_hans: 课程发布后会显示在这里。
zh_hant: 課程發佈後會顯示在這裡。

source: Sobald hier Links geteilt werden, erscheinen sie an dieser Stelle.
da: Så snart der deles links, vises de her.
en: Once links are shared, they will appear here.
es: En cuanto se compartan enlaces, aparecerán aquí.
fr: Dès que des liens seront partagés, ils apparaîtront ici.
it: Non appena verranno condivisi link, appariranno qui.
ja: リンクが共有されると、ここに表示されます。
ko: 링크가 공유되면 여기에 표시됩니다.
nb: Så snart lenker deles, vises de her.
nl: Zodra er links worden gedeeld, verschijnen ze hier.
pl: Gdy tylko linki zostaną udostępnione, zobaczysz je tutaj.
pt_br: Assim que links forem compartilhados, eles aparecerão aqui.
ru: Как только ссылки будут опубликованы, они появятся здесь.
sv: Så snart länkar delas visas de här.
uk: Щойно посилання буде опубліковано, вони з’являться тут.
zh_hans: 链接分享后会显示在这里。
zh_hant: 連結分享後會顯示在這裡。

source: Sobald hier Nachrichten geschrieben werden, erscheinen sie in dieser Liste.
da: Så snart der skrives beskeder, vises de på denne liste.
en: Once messages are written, they will appear in this list.
es: En cuanto se escriban mensajes, aparecerán en esta lista.
fr: Dès que des messages seront écrits, ils apparaîtront dans cette liste.
it: Non appena verranno scritti messaggi, appariranno in questo elenco.
ja: メッセージが書き込まれると、このリストに表示されます。
ko: 메시지가 작성되면 이 목록에 표시됩니다.
nb: Så snart meldinger skrives, vises de i denne listen.
nl: Zodra er berichten worden geschreven, verschijnen ze in deze lijst.
pl: Gdy tylko wiadomości zostaną napisane, pojawią się na tej liście.
pt_br: Assim que mensagens forem escritas, elas aparecerão nesta lista.
ru: Как только появятся сообщения, они отобразятся в этом списке.
sv: Så snart meddelanden skrivs visas de i den här listan.
uk: Щойно з’являться повідомлення, вони відобразяться в цьому списку.
zh_hans: 有新消息后会显示在此列表中。
zh_hant: 有新訊息後會顯示在此列表中。

source: Sobald hier Newsletter verschickt werden, findest du das Archiv an dieser Stelle.
da: Så snart der udsendes nyhedsbreve, finder du arkivet her.
en: Once newsletters are sent, you'll find the archive here.
es: En cuanto se envíen boletines, encontrarás el archivo aquí.
fr: Dès que des newsletters seront envoyées, vous trouverez les archives ici.
it: Non appena verranno inviate newsletter, troverai qui l'archivio.
ja: ニュースレターが配信されると、ここでアーカイブを見られます。
ko: 뉴스레터가 발송되면 여기에서 아카이브를 볼 수 있습니다.
nb: Så snart nyhetsbrev sendes ut, finner du arkivet her.
nl: Zodra er nieuwsbrieven worden verstuurd, vind je hier het archief.
pl: Gdy tylko newslettery zostaną wysłane, znajdziesz tutaj archiwum.
pt_br: Assim que newsletters forem enviadas, você encontrará o arquivo aqui.
ru: Как только начнётся рассылка, здесь появится архив.
sv: Så snart nyhetsbrev skickas ut hittar du arkivet här.
uk: Щойно почнеться розсилка, тут з’явиться архів.
zh_hans: 邮件通讯发送后，可在此查看存档。
zh_hant: 電子報寄出後，可在此查看封存。

source: Sobald hier Produkte angeboten werden, erscheinen sie an dieser Stelle.
da: Så snart der tilbydes produkter, vises de her.
en: Once products are offered, they will appear here.
es: En cuanto se ofrezcan productos, aparecerán aquí.
fr: Dès que des produits seront proposés, ils apparaîtront ici.
it: Non appena verranno offerti prodotti, appariranno qui.
ja: 製品が販売されると、ここに表示されます。
ko: 제품이 판매되면 여기에 표시됩니다.
nb: Så snart produkter tilbys, vises de her.
nl: Zodra er producten worden aangeboden, verschijnen ze hier.
pl: Gdy tylko produkty będą dostępne, zobaczysz je tutaj.
pt_br: Assim que produtos forem oferecidos, eles aparecerão aqui.
ru: Как только появятся товары, они отобразятся здесь.
sv: Så snart produkter erbjuds visas de här.
uk: Щойно з’являться товари, вони відобразяться тут.
zh_hans: 有商品上架后会显示在这里。
zh_hant: 有商品上架後會顯示在這裡。

source: Sobald hier Termine anstehen, erscheinen sie an dieser Stelle.
da: Så snart der er kommende aftaler, vises de her.
en: Once dates are coming up, they will appear here.
es: En cuanto haya citas próximas, aparecerán aquí.
fr: Dès que des rendez-vous seront prévus, ils apparaîtront ici.
it: Non appena ci saranno appuntamenti in programma, appariranno qui.
ja: 予定が入ると、ここに表示されます。
ko: 일정이 잡히면 여기에 표시됩니다.
nb: Så snart avtaler nærmer seg, vises de her.
nl: Zodra er afspraken gepland staan, verschijnen ze hier.
pl: Gdy tylko pojawią się nadchodzące terminy, zobaczysz je tutaj.
pt_br: Assim que houver compromissos agendados, eles aparecerão aqui.
ru: Как только появятся предстоящие записи, они отобразятся здесь.
sv: Så snart bokningar närmar sig visas de här.
uk: Щойно з’являться майбутні записи, вони відобразяться тут.
zh_hans: 有即将到来的日程后会显示在这里。
zh_hant: 有即將到來的日程後會顯示在這裡。

source: Sobald hier Videos veröffentlicht werden, erscheinen sie an dieser Stelle.
da: Så snart der udgives videoer, vises de her.
en: Once videos are published, they will appear here.
es: En cuanto se publiquen vídeos, aparecerán aquí.
fr: Dès que des vidéos seront publiées, elles apparaîtront ici.
it: Non appena verranno pubblicati video, appariranno qui.
ja: 動画が公開されると、ここに表示されます。
ko: 동영상이 게시되면 여기에 표시됩니다.
nb: Så snart videoer publiseres, vises de her.
nl: Zodra er video's worden gepubliceerd, verschijnen ze hier.
pl: Gdy tylko filmy zostaną opublikowane, zobaczysz je tutaj.
pt_br: Assim que vídeos forem publicados, eles aparecerão aqui.
ru: Как только видео будут опубликованы, они появятся здесь.
sv: Så snart videor publiceras visas de här.
uk: Щойно відео буде опубліковано, вони з’являться тут.
zh_hans: 视频发布后会显示在这里。
zh_hant: 影片發佈後會顯示在這裡。

source: Sobald hier Wissensartikel veröffentlicht werden, erscheinen sie an dieser Stelle.
da: Så snart der udgives vidensartikler, vises de her.
en: Once knowledge articles are published, they will appear here.
es: En cuanto se publiquen artículos de conocimiento, aparecerán aquí.
fr: Dès que des articles de connaissances seront publiés, ils apparaîtront ici.
it: Non appena verranno pubblicati articoli informativi, appariranno qui.
ja: ナレッジ記事が公開されると、ここに表示されます。
ko: 지식 아티클이 게시되면 여기에 표시됩니다.
nb: Så snart kunnskapsartikler publiseres, vises de her.
nl: Zodra er kennisartikelen worden gepubliceerd, verschijnen ze hier.
pl: Gdy tylko artykuły bazy wiedzy zostaną opublikowane, zobaczysz je tutaj.
pt_br: Assim que artigos de conhecimento forem publicados, eles aparecerão aqui.
ru: Как только справочные статьи будут опубликованы, они появятся здесь.
sv: Så snart kunskapsartiklar publiceras visas de här.
uk: Щойно довідкові статті буде опубліковано, вони з’являться тут.
zh_hans: 知识文章发布后会显示在这里。
zh_hant: 知識文章發佈後會顯示在這裡。

source: Sobald hier buchbare Termine angeboten werden, erscheinen sie an dieser Stelle.
da: Så snart der tilbydes aftaler, der kan bookes, vises de her.
en: Once bookable appointments are offered, they will appear here.
es: En cuanto se ofrezcan citas reservables, aparecerán aquí.
fr: Dès que des rendez-vous réservables seront proposés, ils apparaîtront ici.
it: Non appena saranno disponibili appuntamenti prenotabili, appariranno qui.
ja: 予約可能な枠が公開されると、ここに表示されます。
ko: 예약 가능한 일정이 열리면 여기에 표시됩니다.
nb: Så snart bookbare avtaler tilbys, vises de her.
nl: Zodra er boekbare afspraken worden aangeboden, verschijnen ze hier.
pl: Gdy tylko pojawią się terminy do rezerwacji, zobaczysz je tutaj.
pt_br: Assim que houver horários disponíveis para reserva, eles aparecerão aqui.
ru: Как только появятся доступные для записи слоты, они отобразятся здесь.
sv: Så snart bokningsbara tider erbjuds visas de här.
uk: Щойно з’являться доступні для бронювання слоти, вони відобразяться тут.
zh_hans: 有可预订的时段后会显示在这里。
zh_hant: 有可預訂的時段後會顯示在這裡。

source: Sobald hier eine Live-Session geplant wird, erscheint sie an dieser Stelle.
da: Så snart en live-session planlægges, vises den her.
en: Once a live session is scheduled, it will appear here.
es: En cuanto se programe una sesión en directo, aparecerá aquí.
fr: Dès qu'une session en direct sera programmée, elle apparaîtra ici.
it: Non appena verrà programmata una sessione live, apparirà qui.
ja: ライブセッションが予定されると、ここに表示されます。
ko: 라이브 세션이 예정되면 여기에 표시됩니다.
nb: Så snart en live-økt planlegges, vises den her.
nl: Zodra er een livesessie wordt gepland, verschijnt die hier.
pl: Gdy tylko sesja na żywo zostanie zaplanowana, pojawi się tutaj.
pt_br: Assim que uma sessão ao vivo for agendada, ela aparecerá aqui.
ru: Как только прямой эфир будет запланирован, он появится здесь.
sv: Så snart en livesession planeras visas den här.
uk: Щойно прямий ефір буде заплановано, він з’явиться тут.
zh_hans: 直播排期后会显示在这里。
zh_hant: 直播排定後會顯示在這裡。

source: Sobald hier etwas gepostet wird, erscheint es an dieser Stelle.
da: Så snart der bliver slået noget op, vises det her.
en: Once something is posted, it will appear here.
es: En cuanto se publique algo, aparecerá aquí.
fr: Dès que quelque chose sera publié, cela apparaîtra ici.
it: Non appena verrà pubblicato qualcosa, apparirà qui.
ja: 何かが投稿されると、ここに表示されます。
ko: 게시물이 올라오면 여기에 표시됩니다.
nb: Så snart noe publiseres, vises det her.
nl: Zodra er iets wordt gepost, verschijnt het hier.
pl: Gdy tylko coś zostanie opublikowane, pojawi się tutaj.
pt_br: Assim que algo for publicado, aparecerá aqui.
ru: Как только что-то опубликуют, оно появится здесь.
sv: Så snart något publiceras visas det här.
uk: Щойно щось опублікують, воно з’явиться тут.
zh_hans: 有新内容发布后会显示在这里。
zh_hant: 有新內容發佈後會顯示在這裡。

source: Sortierung
da: Sortering
en: Sort order
es: Ordenar
fr: Tri
it: Ordinamento
ja: 並べ替え
ko: 정렬
nb: Sortering
nl: Sortering
pl: Sortowanie
pt_br: Ordenação
ru: Сортировка
sv: Sortering
uk: Сортування
zh_hans: 排序
zh_hant: 排序

source: Speichern
da: Gem
en: Save
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

source: Starte die erste Diskussion in diesem Forum.
da: Start den første diskussion i dette forum.
en: Start the first discussion in this forum.
es: Inicia la primera conversación de este foro.
fr: Lancez la première discussion de ce forum.
it: Avvia la prima discussione in questo forum.
ja: このフォーラムで最初のディスカッションを始めましょう。
ko: 이 포럼에서 첫 토론을 시작해 보세요.
nb: Start den første diskusjonen i dette forumet.
nl: Start de eerste discussie in dit forum.
pl: Rozpocznij pierwszą dyskusję na tym forum.
pt_br: Inicie a primeira discussão neste fórum.
ru: Начните первое обсуждение на этом форуме.
sv: Starta den första diskussionen i det här forumet.
uk: Розпочніть перше обговорення на цьому форумі.
zh_hans: 在此论坛发起第一个讨论。
zh_hant: 在此論壇發起第一個討論。

source: Stream startet in Kürze
da: Streamen starter snart
en: Stream starting soon
es: La transmisión empezará pronto
fr: Le direct commence bientôt
it: Lo streaming inizierà a breve
ja: まもなく配信が始まります
ko: 곧 스트리밍이 시작됩니다
nb: Strømmen starter snart
nl: Stream begint binnenkort
pl: Transmisja wkrótce się rozpocznie
pt_br: A transmissão começa em breve
ru: Трансляция скоро начнётся
sv: Sändningen börjar snart
uk: Трансляція скоро розпочнеться
zh_hans: 直播即将开始
zh_hant: 直播即將開始

source: Stufe ansehen
da: Se niveau
en: View tier
es: Ver nivel
fr: Voir la formule
it: Vedi livello
ja: プランを見る
ko: 등급 보기
nb: Se nivå
nl: Niveau bekijken
pl: Zobacz poziom
pt_br: Ver nível
ru: Посмотреть уровень
sv: Visa nivå
uk: Переглянути рівень
zh_hans: 查看等级
zh_hant: 查看等級

source: Suche
da: Søg
en: Search
es: Buscar
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

source: Suche fehlgeschlagen
da: Søgning mislykkedes
en: Search failed
es: Error en la búsqueda
fr: Échec de la recherche
it: Ricerca non riuscita
ja: 検索に失敗しました
ko: 검색 실패
nb: Søk mislyktes
nl: Zoeken mislukt
pl: Wyszukiwanie nie powiodło się
pt_br: Falha na busca
ru: Не удалось выполнить поиск
sv: Sökningen misslyckades
uk: Не вдалося виконати пошук
zh_hans: 搜索失败
zh_hant: 搜尋失敗

source: Suche löschen
da: Ryd søgning
en: Clear search
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索をクリア
ko: 검색어 지우기
nb: Tøm søk
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ru: Очистить поиск
sv: Rensa sökning
uk: Очистити пошук
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Suche nach Beiträgen, Kursen, Events, Produkten und Wissensartikeln.
da: Søg efter opslag, kurser, events, produkter og vidensartikler.
en: Search for posts, courses, events, products, and knowledge articles.
es: Busca publicaciones, cursos, eventos, productos y artículos de conocimiento.
fr: Recherchez des publications, cours, événements, produits et articles de connaissances.
it: Cerca post, corsi, eventi, prodotti e articoli informativi.
ja: 投稿・コース・イベント・製品・ナレッジ記事を検索できます。
ko: 게시물, 강의, 이벤트, 제품, 지식 아티클을 검색해 보세요.
nb: Søk etter innlegg, kurs, arrangementer, produkter og kunnskapsartikler.
nl: Zoek naar berichten, cursussen, evenementen, producten en kennisartikelen.
pl: Szukaj postów, kursów, wydarzeń, produktów i artykułów bazy wiedzy.
pt_br: Busque publicações, cursos, eventos, produtos e artigos de conhecimento.
ru: Ищите публикации, курсы, события, товары и справочные статьи.
sv: Sök efter inlägg, kurser, evenemang, produkter och kunskapsartiklar.
uk: Шукайте дописи, курси, події, товари та довідкові статті.
zh_hans: 搜索帖子、课程、活动、商品和知识文章。
zh_hant: 搜尋貼文、課程、活動、商品和知識文章。

source: Teile deinen Einladungslink.
da: Del dit invitationslink.
en: Share your invite link.
es: Comparte tu enlace de invitación.
fr: Partagez votre lien d'invitation.
it: Condividi il tuo link di invito.
ja: 招待リンクを共有しましょう。
ko: 초대 링크를 공유해 보세요.
nb: Del invitasjonslenken din.
nl: Deel je uitnodigingslink.
pl: Udostępnij swój link z zaproszeniem.
pt_br: Compartilhe seu link de convite.
ru: Поделитесь ссылкой-приглашением.
sv: Dela din inbjudningslänk.
uk: Поділіться посиланням-запрошенням.
zh_hans: 分享你的邀请链接。
zh_hant: 分享你的邀請連結。

source: Testphase
da: Prøveperiode
en: Trial
es: Período de prueba
fr: Période d'essai
it: Periodo di prova
ja: 無料トライアル
ko: 체험 기간
nb: Prøveperiode
nl: Proefperiode
pl: Okres próbny
pt_br: Período de teste
ru: Пробный период
sv: Provperiod
uk: Пробний період
zh_hans: 试用期
zh_hant: 試用期

source: Testphase bis %@
da: Prøveperiode indtil %@
en: Trial until %@
es: Período de prueba hasta el %@
fr: Période d'essai jusqu'au %@
it: Periodo di prova fino al %@
ja: %@までトライアル
ko: %@까지 체험
nb: Prøveperiode til %@
nl: Proefperiode tot %@
pl: Okres próbny do %@
pt_br: Período de teste até %@
ru: Пробный период до %@
sv: Provperiod till %@
uk: Пробний період до %@
zh_hans: 试用期至%@
zh_hant: 試用期至%@

source: Trinkgeld senden
da: Send drikkepenge
en: Send a tip
es: Enviar propina
fr: Envoyer un pourboire
it: Invia una mancia
ja: チップを送る
ko: 팁 보내기
nb: Send tips
nl: Fooi sturen
pl: Wyślij napiwek
pt_br: Enviar gorjeta
ru: Отправить чаевые
sv: Skicka dricks
uk: Надіслати чайові
zh_hans: 发送小费
zh_hant: 送出小費

source: Trinkgeld senden?
da: Send drikkepenge?
en: Send a tip?
es: ¿Enviar propina?
fr: Envoyer un pourboire ?
it: Inviare una mancia?
ja: チップを送りますか？
ko: 팁을 보낼까요?
nb: Sende tips?
nl: Fooi sturen?
pl: Wysłać napiwek?
pt_br: Enviar gorjeta?
ru: Отправить чаевые?
sv: Skicka dricks?
uk: Надіслати чайові?
zh_hans: 要发送小费吗？
zh_hant: 要送出小費嗎？
